Repository: SkyrilHD/HotApps
Catalog: HotApps/Localizable.xcstrings
Source language: en
Languages: de

source: About HotApps
de: Über HotApps

source: All rights reserved
de: Alle Rechte vorbehalten

# bottom-left_statusbar
source: Bottom-left
de: Unten-links

# bottom-right_statusbar
source: Bottom-right
de: Unten-rechts

source: Current HotApps
de: Aktuelle HotApps

# delay_on_hide
source: Apply delay when hiding apps
de: Verzögerung beim Ausblenden von Apps anwenden

# detection_delay_label
source: Detection delay (in ms)
de: Erkennungsverzögerung (in ms)

source: Disabled
de: Deaktiviert

# enable_bl_corner_setting
source: Enable bottom-left corner
de: Untere linke Ecke aktivieren

# enable_br_corner_setting
source: Enable bottom-right corner
de: Untere rechte Ecke aktivieren

# enable_tl_corner_setting
source: Enable top-left corner
de: Obere linke Ecke aktivieren

# enable_tr_corner_setting
source: Enable top-right corner
de: Obere rechte Ecke aktivieren

# hide_statusbar
source: Hide from status bar
de: Aus Statusleiste ausblenden

source: HotApps Settings
de: HotApps Einstellungen

# launch_on_login
source: Launch at Login
de: Beim Anmelden starten

# quit
source: Quit HotApps
de: HotApps beenden

source: Select
de: Auswählen

source: Settings
de: Einstellungen

# top-left_statusbar
source: Top-left
de: Oben-links

# top-right_statusbar
source: Top-right
de: Oben-rechts
